import React from 'react'

export default function Dari() {
    return (
        <div className="container">
            <h1 className="display-1 mb-2" dir="RTL">به ویـــبــسایت مهاجرین افغان خوش آمدید</h1>
            <p className="display-6 my-5" dir="RTL">
            شماری از جوانان عکاس، نقاش و خوشنویس با راه‌اندازی برنامه‌یی در کابل برای روحیه بخشیدن به مردم در اوضاع کنونی در کشور می‌کوشند.

            در این برنامه، عکس‌ها و تابلوهای نقاشی و خوشنویسیی به نمایش گذاشته شدند که بیشتر آن‌ها با درون مایه امید به آینده تهیه شده‌اند.

            این جوان می‌گویند هیچ دشواریی، آنان را در راهِ پیشرفت کشورشان، از پا نمی‌اندازد.

            نتاشا حکیمی، عکاس گفت: «ما بازهم برمی‌خیزیم، برمی‌خیزیم و به خاطر کشور ما کار می‌کنیم تا باشد دیگر جوانان طرف ما دیده، به پای ایستاد شوند.»

            الهام رستمی، تصویربردار نیز افزود: «هر زمانی هر مشکلی بود، همین مسلک و هنری‌که داریم، به این عشق می‌ورزیم و تا آخرین دم، همراهش می‌باشیم.»  

            شعرخوانی و موسیقی با نمایش عکس، نقاشی و خوش‌نویسی، بخش‌هایی از برنامه هنریی بودند که این جوانان در برگزاری آن سهم گرفته بودند.

            محمد رافع ملک، عکاس بیان داشت: «مردم ما با خوشی می‌آیند و دیدار می‌کنند از نمایشگاه ما و بسیار زیاد امید می‌گیرند.»

            جوانان به این باور اند که در شرایط کنونی نباید مردم روحیه شان را از دست بدهند و به امید فردای روشن بکوشند.
            </p>
        </div>
    )
}
